export const QUESTIONS = [
    {
      key: "Body",
      label: "선호하는 위스키의 바디감은?",
      options: ["매우 가벼움", "가벼움", "중간", "무거움", "매우 무거움"],
    },
    {
      key: "Sweetness",
      label: "선호하는 단맛 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
    {
      key: "Smoky",
      label: "선호하는 스모키함 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
    {
      key: "Spicy",
      label: "선호하는 스파이시함 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
    {
      key: "Fruity",
      label: "선호하는 과일향 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
    {
      key: "Floral",
      label: "선호하는 꽃향 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
    {
      key: "Winey",
      label: "선호하는 와인향 수준은?",
      options: ["매우 약함", "약함", "중간", "강함", "매우 강함"],
    },
  ];
  